{
  "1" : {
    "name" : "БАЛЬЗАМ ДЛЯ БОРОДЫ И УСОВ «BEAR TERRITORY» ОТ ТМ RAGNARR!",
    "cost" : 240.00,
    "description" : "Это супер средство для Вашей Бороды и Усов, с лёгким фиксирующим эффектом. Оно очень качественно и благоприятно подействует на Вашу Бороду и Усы, а так же на кожу. Состав: Белый пчелиный воск, масло какао, сладкого миндаля, жожоба, семян тыквы, виноградных косточек, а так же смесь эфирных масел.Аромат: какао и корица. Обьем: 50мл.",
    "image" : "images/1.png"
  },
  "2" : {
    "name" : "БАЛЬЗАМ ДЛЯ БОРОДЫ И УСОВ «FLOKI’S BLEND» ОТ ТМ RAGNARR!",
    "cost" : 240.00,
    "description" : "Это супер средство для Вашей Бороды и Усов, с лёгким фиксирующим эффектом. Оно очень качественно и благоприятно подействует на Вашу Бороду и Усы, а так же на кожу. Состав: Воск пчелиный натуральный светло-жёлтый, кокосовое масло, масло ши, пальмовое масло, масло жожоба, витамин Е, тщательно подобранный состав эфирных масел с маслом ветивера в том числе. Аромат: лемонграсс и бергамот. Обьем: 50мл.",
    "image" : "images/2.png"
  },
  "3" : {
    "name" : "ВОСК ДЛЯ БОРОДЫ И УСОВ  СИЛЬНОЙ ФИКСАЦИИ •LUMBERJAСKS OF THE NORTH• 60мл",
    "cost" : 220.00,
    "description" : "Основная задача любого воска – придать бороде и усам нужную форму, кроме того воск способен придать волоскам блеск и ухоженный вид, защитить бороду от дождя, ветра или снега, предупредить выгорание и обесцвечивание волосков, ароматизировать растительность на лице, при этом запах будет тонким, ненавязчивым и приятным. В состав нашего воска сильной фиксации «Lumberjacks of the North» мы включили: белый пчелиный воск, ланолин, масло: ши, жожоба, зародышей пшеницы, грецкого ореха. Смесь натуральных эфирных масел (с ветивером), отдушка.Аромат: Ваниль и Сантал. Объём: 30мл.",
    "image" : "images/3.png"
  },
  "4" : {
    "name" : "ВОСК ДЛЯ БОРОДЫ И УСОВ  СИЛЬНОЙ ФИКСАЦИИ •LUMBERJAСKS OF THE NORTH• 30мл",
    "cost" : 160.00,
    "description" : "Основная задача любого воска – придать бороде и усам нужную форму, кроме того воск способен придать волоскам блеск и ухоженный вид, защитить бороду от дождя, ветра или снега, предупредить выгорание и обесцвечивание волосков, ароматизировать растительность на лице, при этом запах будет тонким, ненавязчивым и приятным.В состав нашего воска сильной фиксации «Lumberjacks of the North» мы включили: белый пчелиный воск, ланолин, масло: ши, жожоба, зародышей пшеницы, грецкого ореха. Смесь натуральных эфирных масел (с ветивером), отдушка. Аромат: Ваниль и Сантал. Объём: 30мл",
    "image" : "images/4.png"
  },
  "5" : {
    "name" : "ВОСК ДЛЯ БОРОДЫ И УСОВ  СРЕДНЕЙ ФИКСАЦИИ «MOROCCAN GOLD» 60мл",
    "cost" : 220.00,
    "description" : "Основная задача любого воска – придать бороде и усам нужную форму, кроме того воск способен придать волоскам блеск и ухоженный вид, защитить бороду от дождя, ветра или снега, предупредить выгорание и обесцвечивание волосков, ароматизировать растительность на лице, при этом запах будет тонким, ненавязчивым и приятным.В состав нашего воска средней фиксации «MOROCCAN GOLD» мы включили:натуральный желтый пчелиный воск, карнаубский воск, канделильский воск, ланолин, масло: кокосовое, касторовое, оливковое, семян тыквы и аргановое. Смесь натуральных эфирных масел,отдушка. Аромат: Мята и Апельсин. Объём: 60мл.",
    "image" : "images/5.png"
  },
  "6" : {
    "name" : "ВОСК ДЛЯ БОРОДЫ И УСОВ СРЕДНЕЙ ФИКСАЦИИ «MOROCCAN GOLD» 30мл",
    "cost" : 160.00,
    "description" : "Основная задача любого воска – придать бороде и усам нужную форму, кроме того воск способен придать волоскам блеск и ухоженный вид, защитить бороду от дождя, ветра или снега, предупредить выгорание и обесцвечивание волосков, ароматизировать растительность на лице, при этом запах будет тонким, ненавязчивым и приятным.В состав нашего воска средней фиксации «MOROCCAN GOLD» мы включили:натуральный желтый пчелиный воск, карнаубский воск, канделильский воск, ланолин, масло: кокосовое, касторовое, оливковое, семян тыквы и аргановое. Смесь натуральных эфирных масел,отдушка. Аромат: Мята и Апельсин. Объём: 30мл.",
    "image" : "images/6.png"
  },
  "7" : {
    "name" : "СУПЕР ГРЕБЕНЬ «ОПАСНАЯ БРИТВА» ОТ RAGNARR С ОСНОВОЙ ИЗ АФРИКАНСКОГО ВЕНГЕ!",
    "cost" : 290.00,
    "description" : "Гребень от Ragnarr! Мало просто отпустить Бороду и Усы, за ними нужно регулярно ухаживать.Гребень для Бороды ― это модный аксессуар и незаменимый помощник в уходе, который поможет гладко вычесать и усмирить даже самую необузданную Бороду. Мы предлагаем гребни от мастера, выполненные по нашему заказу. Ручная работа, только хорошее дерево. «Опасная бритва». Очень стильно. Этот гребень для опасных мужчин! Основа — венге, гребень — орех.",
    "image" : "images/7.png"
  },
  "8" : {
    "name" : "ГРЕБЕНЬ В КЕЙСЕ ОТ RAGNARR",
    "cost" : 190.00,
    "description" : "190 грн (без кожаного чехла), 290 грн (с кожаным чехлом) Гребень для Бороды ― это модный аксессуар и незаменимый помощник в уходе, который поможет гладко вычесать и усмирить даже самую необузданную Бороду. Мы предлагаем гребни от мастера, выполненные по нашему заказу. Ручная работа, только хорошее дерево. «Гребень в кейсе»+ кожаный чехол к нему.",
    "image" : "images/8.png"
  },
  "9" : {
    "name" : "МАСЛО ДЛЯ БОРОДЫ И УСОВ «BEARDED PARADISE» ПРЕМИУМ КЛАССА!",
    "cost" : 250.00,
    "description" : "В масле «BEARDED PARADISE» преобладает аромат лаванды и эвкалипта, нероли и ветивера, в составе также композиция прочих эфирных масел. Смесь натуральных базовых масел, объединившись, отлично увлажнят и дадут необходимое питание волосам, сделают их более эластичными и послушными. Масло пробудет волосяные фолликулы, поспособствует быстрому росту волос, будет питать их изнутри, делая толще, а Вашу Бороду более густой. Также Масло смягчает и питает кожу лица. Состав: Масло папайи, масло конопляное, масло аргана, масло авокадо, масло льняное, масло грецкого ореха, масло сладкого миндаля, масло жожоба, витамин Е, витамин А, тщательно подобранная композиция эфирных масел с маслом ветивера в том числе. Объем: 50 мл.",
    "image" : "images/9.png"
  },
  "10" : {
    "name" : "МАСЛО ДЛЯ БОРОДЫ И УСОВ — KONUNG «RED BEARD» ОТ ТМ RAGNARR!",
    "cost" : 195.00,
    "description" : "Наше масло прекрасно подойдёт и рыжебородым и чёрнобородым и прочим любым Бородачам не зависимо от оттенка их Усов и Бороды.В масле для Бороды и Усов — Konung «Red Beard» преобладает аромат мандарина и иланг-иланга, и ещё присутствует смесь натуральных масел, которые объединившись, отлично увлажнят и дадут необходимое питание волосам, сделают их более эластичными и послушными. Состав: масло макадамии, оливы, зародышей пшеницы, витамин E, смесь натуральных эфирных масел; Аромат: мандарин + иланг-иланг; Обьем: 50мл.",
    "image" : "images/10.png"
  },
  "11" : {
    "name" : "МАСЛО ДЛЯ БОРОДЫ И УСОВ «LONG LIVE ROCK’N’ROLL» ОТ ТМ RAGNARR!",
    "cost" : 195.00,
    "description" : "Это аромат кедра и грейпфрута, и ещё смесь натуральных масел, которые объединившись, отлично увлажнят и дадут необходимое питание волосам Бороды и Усов, сделают их более эластичными и послушными. Состав: Масло оливы, масло сладкого миндаля, масло виноградных косточек, масло макадамии, витамин Е, тщательно подобранная смесь эфирных масел с маслом ветивера в том числе; Аромат: кедр и грейпфрут; Обьем: 50мл.",
    "image" : "images/11.png"
  },
  "12" : {
    "name" : "НАБОР ДЛЯ БОРОДАЧА «LUMBERJACK MINI» (С СИГАРОЙ) ОТ RAGNARR",
    "cost" : 590.00,
    "description" : "Набор для делового мужчины. Расчесав и уложив Бороду и Усы, можно расположиться в кресле и закурить сигару, обдумывая план будущего дела… — Воск для Бороды и Усов сильной фиксации (30мл.) — Гребень в кейсе для Бороды и Усов из натурального дерева — Сигара — Инструкция с полезной информацией для истинного ценителя Бородатого стиля.",
    "image" : "images/12.png"
  },
  "13" : {
    "name" : "ПОДАРОЧНЫЙ НАБОР ДЛЯ БОРОДАЧА «LUMBERJACK» ОТ RAGNARR",
    "cost" : 1100.00,
    "description" : "Лидер продаж. Сертифицированная косметика «Handmade» в кейсе из натурального дерева! Стиль «под винтаж». — Масло для Бороды и Усов (50мл.) — Воск для Бороды и Усов сильной фиксации (30мл.) — Бальзам для Бороды и Усов (50мл.) — Гребень в кейсе «Опаска» для Бороды и Усов из натурального дерева, основа африканское дерево венге, гребень орех. — Инструкция с полезной информацией для истинного ценителя Бородатого стиля." ,
    "image" : "images/13.png"
  },
  "14" : {
    "name" : "МЫЛО «УГОЛЬНОЕ» ДЛЯ БОРОДЫ И УСОВ «BLACK ROCK» («ЧЁРНАЯ СКАЛА»)",
    "cost" : 150.00,
    "description" : "С удовольствием представляем Вам натуральное мыло «handmade» от бренда RAGNARR, которое бережно очищает бороду и кожу лица, ухаживает, убирает жирный блеск, оздоровляет цвет кожи. Мыло обеспечит хороший уход за бородой, смягчит и увлажнит волосы. Наличие в составе древесного угля способствует очищению кожи и волос бороды от остатков воска. Уголь обладает высокими абсорбирующими свойствами, деликатно очищая поры лица от загрязнений. Состав: омыление масла кокоса, касторовое, пальмоядровое, бабасу, миндальной косточки, молочная кислота, голубая глина, древесный уголь. Вес продукта: 100 гр.",
    "image" : "images/14.png"
  },
  "15" : {
    "name" : "МЫЛО «СОЛЯНОЕ» ДЛЯ БОРОДЫ И УСОВ «SAVAGE BEAST» («СВИРЕПЫЙ ЗВЕРЬ»)",
    "cost" : 140.00,
    "description" : "Это соляное мыло изготовлено из натуральных компонентов и морской соли, за счет чего оно интенсивно насыщает кожу полезными элементами и витаминами. — Мыло способствует глубокому расслаблению нервной системы, оказывает успокаивающее действие, противостоит воспалительным процессам. — Соляное мыло оказывает скрабирующее действие на кожу, абсорбирует токсины и растворяет отмершие клетки кожи, способствует регенерации эпидермиса и омоложению.",
    "image" : "images/15.png"
  }
}